Repository: Ranchero-Software/NetNewsWire
Catalog: Widget/Resources/Localizable.xcstrings
Source language: en
Languages: ko

# label.text.lock-screen-summary
source: Summary
ko: 요약

# label.text.lock-screen-summary-description
source: The Lock Screen Summary displays current article counts across the Smart Feeds.
ko: 잠금 화면 요약은 스마트 피드 전체의 현재 기사 수를 표시합니다.

# label.text.starred
source: Starred
ko: 별표한 기사

# label.text.starred-no-articles
source: There are no starred articles.
ko: 별표한 기사가 없습니다.

# label.text.starred-widget-description
source: This widget displays your starred articles.
ko: 이 위젯은 별표한 기사를 표시합니다.

# label.text.today
source: Today
ko: 오늘

# label.text.today-no-articles
source: There are no recent articles.
ko: 최근 기사가 없습니다.

# label.text.today-widget-description
source: This widget displays articles posted within the last 24 hours.
ko: 이 위젯은 지난 24시간 동안 게시된 기사를 표시합니다.

# label.text.unread
source: Unread
ko: 읽지 않음

# label.text.unread-no-articles
source: There are no unread articles.
ko: 읽지 않은 기사가 없습니다.

# label.text.unread-widget-description
source: This widget display unread articles.
ko: 이 위젯은 읽지 않은 기사를 표시합니다.
